export const counties = [
    'محطة مصر', 'محطة الرمل', 'محرم بك', 'الازاريطة', 'الشاطبي', 'سبورتنج',
    'كامب شيزار', 'الابراهيمية', 'سيدي جابر', 'رشدي', 'مصطفي كامل', 'جليم',
    'بولكلي', 'فلمنج', 'وينجت', 'زيزينيا', 'شدس', 'الحضرة',
    'كفر عبده', 'ثروت', 'لوران', 'فيكتوريا', 'السيوف', 'سيدي بشر',
    'ميامي', 'العصافرة', 'المندرة', 'ابو قير', 'كليوباترا', 'جناكليس',
    'باكوس', 'سموحة', 'العجمي', 'العامرية', 'غبريال', 'كابو',
    'العطارين', 'وابور المياة', 'ستانلي', 'المعمورة', 'الظاهرية', 'الدخيلة',
    'الفلكي', 'كوبري الجامعة', 'الوزارة', 'راعب', 'العوايد', 'ابو سليمان',
    'طوسون', 'اسكوت', 'الرمل الميري', 'صفر', 'برج العرب', 'الشلالات',
    'حجر النواتية', 'اللبان', 'سان ستيفانو', 'بحري', 'الهدايا', 'المنشية',
    'الورديان', 'السرايا', 'كرموز', 'سابا باشا', 'القباري'
]